/* Localized versions of Info.plist keys */

CFBundleName = "Calibrer le saut de ligne";
CFBundleGetInfoString = "Module enfichable Calibrage du saut de ligne, © Copyright 2005-2017 HP Development Company, L.P.";
